<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.adobe.Acrobat.Pro</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>DC</key>
								<dict>
									<key>AVAlert</key>
									<dict>
										<key>Checkbox</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>OptionToOwn</key>
												<array>
													<integer>1</integer>
													<integer>1</integer>
												</array>
											</dict>
										</array>
									</dict>
									<key>AVConnector</key>
									<dict>
										<key>IconCache</key>
										<array>
											<integer>8</integer>
											<dict/>
										</array>
										<key>v1</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>accounts</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>def</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>31643934383035652D333437662D346434662D613235352D376532666436383462643733</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>id</key>
																		<array>
																			<integer>4</integer>
																			<data>
								MWQ5NDgwNWUt
								MzQ3Zi00ZDRm
								LWEyNTUtN2Uy
								ZmQ2ODRiZDcz
								AA==
																			</data>
																		</array>
																		<key>label</key>
																		<array>
																			<integer>5</integer>
																			<string>Document Cloud</string>
																		</array>
																		<key>managed</key>
																		<array>
																			<integer>0</integer>
																			<true/>
																		</array>
																		<key>name</key>
																		<array>
																			<integer>4</integer>
																			<data>
								cm9vdAA=
																			</data>
																		</array>
																	</dict>
																</array>
																<key>32373839386531662D313836372D343035642D386134302D333161663163643338363132</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>id</key>
																		<array>
																			<integer>4</integer>
																			<data>
								Mjc4OThlMWYt
								MTg2Ny00MDVk
								LThhNDAtMzFh
								ZjFjZDM4NjEy
								AA==
																			</data>
																		</array>
																		<key>label</key>
																		<array>
																			<integer>5</integer>
																			<string>Creative Cloud</string>
																		</array>
																		<key>managed</key>
																		<array>
																			<integer>0</integer>
																			<true/>
																		</array>
																		<key>name</key>
																		<array>
																			<integer>4</integer>
																			<data>
								Y2Nsb3VkAA==
																			</data>
																		</array>
																	</dict>
																</array>
															</dict>
														</array>
													</dict>
												</array>
												<key>connectors</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>en0us</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>63636C6F7564</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>add_ui</key>
																		<array>
																			<integer>5</integer>
																			<string></string>
																		</array>
																		<key>icon_lg</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9j
								Y2xvdWRfYmln
								LnBuZwA=
																			</data>
																		</array>
																		<key>icon_lg_retina</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9j
								Y2xvdWRfYmln
								XzJ4LnBuZwA=
																			</data>
																		</array>
																		<key>icon_sm</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9j
								Y2xvdWRfc21h
								bGwucG5nAA==
																			</data>
																		</array>
																		<key>icon_sm_retina</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9j
								Y2xvdWRfc21h
								bGxfMngucG5n
								AA==
																			</data>
																		</array>
																		<key>key</key>
																		<array>
																			<integer>4</integer>
																			<data>
								Y2Nsb3VkAA==
																			</data>
																		</array>
																		<key>label</key>
																		<array>
																			<integer>5</integer>
																			<string>Creative Cloud</string>
																		</array>
																		<key>src</key>
																		<array>
																			<integer>1</integer>
																			<integer>2</integer>
																		</array>
																		<key>supported</key>
																		<array>
																			<integer>5</integer>
																			<string>CCLOUD</string>
																		</array>
																	</dict>
																</array>
																<key>726F6F74</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>add_ui</key>
																		<array>
																			<integer>5</integer>
																			<string></string>
																		</array>
																		<key>icon_lg</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9h
								ZGNfYmlnLnBu
								ZwA=
																			</data>
																		</array>
																		<key>icon_lg_retina</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9h
								ZGNfYmlnXzJ4
								LnBuZwA=
																			</data>
																		</array>
																		<key>icon_sm</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9h
								ZGNfc21hbGwu
								cG5nAA==
																			</data>
																		</array>
																		<key>icon_sm_retina</key>
																		<array>
																			<integer>4</integer>
																			<data>
								aHR0cHM6Ly9j
								bG91ZC5hY3Jv
								YmF0LmNvbS9z
								dGF0aWMvaW1h
								Z2VzL2Nvbm5l
								Y3Rvcl91aV9o
								ZWxwZXIvMS9h
								ZGNfc21hbGxf
								MngucG5nAA==
																			</data>
																		</array>
																		<key>key</key>
																		<array>
																			<integer>4</integer>
																			<data>
								cm9vdAA=
																			</data>
																		</array>
																		<key>label</key>
																		<array>
																			<integer>5</integer>
																			<string>Document Cloud</string>
																		</array>
																		<key>src</key>
																		<array>
																			<integer>1</integer>
																			<integer>2</integer>
																		</array>
																		<key>supported</key>
																		<array>
																			<integer>5</integer>
																			<string>DOCCLD</string>
																		</array>
																	</dict>
																</array>
															</dict>
														</array>
													</dict>
												</array>
												<key>order</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>en0us</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>order_for_add</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>0</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>section_key</key>
																				<array>
																					<integer>4</integer>
																					<data>
								YWRvYmVfdG9v
								bHMA
																					</data>
																				</array>
																				<key>section_label</key>
																				<array>
																					<integer>5</integer>
																					<string>Adobe Tools</string>
																				</array>
																				<key>section_order</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>alwaysAppear</key>
																								<array>
																									<integer>0</integer>
																									<false/>
																								</array>
																								<key>name</key>
																								<array>
																									<integer>4</integer>
																									<data>
								ZGVza3RvcF9z
								aGFyZXBvaW50
								AA==
																									</data>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>1</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>section_key</key>
																				<array>
																					<integer>4</integer>
																					<data>
								ZmVhdHVyZWQA
																					</data>
																				</array>
																				<key>section_label</key>
																				<array>
																					<integer>5</integer>
																					<string>Featured</string>
																				</array>
																				<key>section_order</key>
																				<array>
																					<integer>8</integer>
																					<dict/>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
																<key>order_for_file_sel_dlg</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>0</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>alwaysAppear</key>
																				<array>
																					<integer>0</integer>
																					<true/>
																				</array>
																				<key>name</key>
																				<array>
																					<integer>4</integer>
																					<data>
								cm9vdAA=
																					</data>
																				</array>
																			</dict>
																		</array>
																		<key>1</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>alwaysAppear</key>
																				<array>
																					<integer>0</integer>
																					<true/>
																				</array>
																				<key>name</key>
																				<array>
																					<integer>4</integer>
																					<data>
								Y2Nsb3VkAA==
																					</data>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
																<key>order_for_left_rail</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>0</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>alwaysAppear</key>
																				<array>
																					<integer>0</integer>
																					<true/>
																				</array>
																				<key>name</key>
																				<array>
																					<integer>4</integer>
																					<data>
								cm9vdAA=
																					</data>
																				</array>
																			</dict>
																		</array>
																		<key>1</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>alwaysAppear</key>
																				<array>
																					<integer>0</integer>
																					<false/>
																				</array>
																				<key>name</key>
																				<array>
																					<integer>4</integer>
																					<data>
								Y2Nsb3VkAA==
																					</data>
																				</array>
																			</dict>
																		</array>
																		<key>2</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>alwaysAppear</key>
																				<array>
																					<integer>0</integer>
																					<false/>
																				</array>
																				<key>name</key>
																				<array>
																					<integer>4</integer>
																					<data>
								ZGVza3RvcF9z
								aGFyZXBvaW50
								AA==
																					</data>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
															</dict>
														</array>
													</dict>
												</array>
											</dict>
										</array>
									</dict>
									<key>AVConversionFromPDF</key>
									<dict>
										<key>Settings</key>
										<array>
											<integer>8</integer>
											<dict/>
										</array>
									</dict>
									<key>AVConversionToPDF</key>
									<dict>
										<key>Settings</key>
										<array>
											<integer>8</integer>
											<dict/>
										</array>
									</dict>
									<key>AVEntitlement</key>
									<dict>
										<key>Activated</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>AppInitialized</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>EntitlementLevel</key>
										<array>
											<integer>1</integer>
											<integer>300</integer>
										</array>
										<key>IsSubscriptionVolume</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>IsVolumeLicensed</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>LastTrialNagShownDay</key>
										<array>
											<integer>1</integer>
											<integer>1032104</integer>
										</array>
										<key>LicenseStatus</key>
										<array>
											<integer>1</integer>
											<integer>3</integer>
										</array>
										<key>ProductGUID</key>
										<array>
											<integer>4</integer>
											<data>
								Vjd7fUFjcm9i
								YXRDb250LTEy
								LU1hYy1HTQA=
											</data>
										</array>
										<key>ProductId</key>
										<array>
											<integer>1</integer>
											<integer>591</integer>
										</array>
										<key>ProductName</key>
										<array>
											<integer>4</integer>
											<data>
								QWRvYmUgQWNy
								b2JhdAA=
											</data>
										</array>
										<key>ProductVersion</key>
										<array>
											<integer>4</integer>
											<data>
								MS4wAA==
											</data>
										</array>
										<key>Serialized</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>ShowTrialNag</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
										<key>SynchronizeOPL</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
									</dict>
									<key>AVGeneral</key>
									<dict>
										<key>Dockables</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>ExternalTabs</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>InternalTabs</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
											</dict>
										</array>
										<key>FavoritesDefaultsDesktop</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>0</key>
												<array>
													<integer>2</integer>
													<data>
								VGV4dAA=
													</data>
												</array>
												<key>1</key>
												<array>
													<integer>2</integer>
													<data>
								SGlnaGxpZ2h0
								AA==
													</data>
												</array>
											</dict>
										</array>
										<key>ForceQuitApp</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
										<key>MaxFrequentlyUsedTools</key>
										<array>
											<integer>1</integer>
											<integer>5</integer>
										</array>
										<key>RecentFiles</key>
										<array>
											<integer>8</integer>
											<dict/>
										</array>
										<key>RecentToolsList</key>
										<array>
											<integer>8</integer>
											<dict/>
										</array>
										<key>TaskPanes</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>BasicCommentPane</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>AllowMultipleExpandedPanels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>Toolbars</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>AdvCommenting</key>
												<array>
													<integer>8</integer>
													<dict/>
												</array>
												<key>BasicCommenting</key>
												<array>
													<integer>8</integer>
													<dict/>
												</array>
												<key>Commenting</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Stamp</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>InternalExpanded</key>
																<array>
																	<integer>0</integer>
																	<true/>
																</array>
															</dict>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>isFirstLaunch</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
									</dict>
									<key>AVMeasuredFontSizes</key>
									<dict>
										<key>11</key>
										<array>
											<integer>3</integer>
											<real>11.799999999999997</real>
										</array>
										<key>14</key>
										<array>
											<integer>3</integer>
											<real>14.999999999999996</real>
										</array>
										<key>15</key>
										<array>
											<integer>3</integer>
											<real>16.099999999999998</real>
										</array>
										<key>18</key>
										<array>
											<integer>3</integer>
											<real>19.300000000000018</real>
										</array>
										<key>19</key>
										<array>
											<integer>3</integer>
											<real>20.300000000000018</real>
										</array>
										<key>25</key>
										<array>
											<integer>3</integer>
											<real>26.700000000000024</real>
										</array>
										<key>30</key>
										<array>
											<integer>3</integer>
											<real>32.10000000000003</real>
										</array>
									</dict>
									<key>AVTracker</key>
									<dict>
										<key>LoadOnStart</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
									</dict>
									<key>AcroApp</key>
									<dict>
										<key>Favorites</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>0</key>
												<array>
													<integer>2</integer>
													<data>
								Q3JlYXRlUERG
								QXBwAA==
													</data>
												</array>
												<key>1</key>
												<array>
													<integer>2</integer>
													<data>
								RWRpdFBERkFw
								cAA=
													</data>
												</array>
												<key>10</key>
												<array>
													<integer>2</integer>
													<data>
								U2VuZEFwcEZ1
								bGwA
													</data>
												</array>
												<key>2</key>
												<array>
													<integer>2</integer>
													<data>
								RXhwb3J0UERG
								QXBwAA==
													</data>
												</array>
												<key>3</key>
												<array>
													<integer>2</integer>
													<data>
								Q29tbWVudEFw
								cAA=
													</data>
												</array>
												<key>4</key>
												<array>
													<integer>2</integer>
													<data>
								UGFnZXNBcHAA
													</data>
												</array>
												<key>5</key>
												<array>
													<integer>2</integer>
													<data>
								UGFwZXJUb1BE
								RkFwcAA=
													</data>
												</array>
												<key>6</key>
												<array>
													<integer>2</integer>
													<data>
								UHJvdGVjdEFw
								cAA=
													</data>
												</array>
												<key>7</key>
												<array>
													<integer>2</integer>
													<data>
								RmlsbFNpZ25B
								cHAA
													</data>
												</array>
												<key>8</key>
												<array>
													<integer>2</integer>
													<data>
								Rm9ybXNBcHAA
													</data>
												</array>
												<key>9</key>
												<array>
													<integer>2</integer>
													<data>
								Q29sbGVjdFNp
								Z25hdHVyZXNB
								cHAA
													</data>
												</array>
											</dict>
										</array>
										<key>Locale</key>
										<array>
											<integer>4</integer>
											<data>
								ZW4tdXMA
											</data>
										</array>
										<key>Registered</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>0</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Create a PDF from any format</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q3JlYXRlUERG
								QXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>CreatePDF.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Create PDF</string>
														</array>
													</dict>
												</array>
												<key>1</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Edit text and images in PDF files</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RWRpdFBERkFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Edit.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Edit PDF</string>
														</array>
													</dict>
												</array>
												<key>10</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Send documents, track views and downloads</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								U2VuZEFwcEZ1
								bGwA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>TrackedSend.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Send &amp; Track</string>
														</array>
													</dict>
												</array>
												<key>11</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Combine and arrange files into a single PDF</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q29tYmluZUFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Combine.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Combine Files</string>
														</array>
													</dict>
												</array>
												<key>12</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Reduce PDF file size, enable fast web view, control image and font options</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								T3B0aW1pemVQ
								REZBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>OptimizePDF.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Optimize PDF</string>
														</array>
													</dict>
												</array>
												<key>13</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Permanently delete sensitive text, graphics, or hidden data</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UmVkYWN0QXBw
								AA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Redact.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Redact</string>
														</array>
													</dict>
												</array>
												<key>14</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Add stamps such as 'approved' or 'draft'</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								U3RhbXBBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Stamp.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Stamp</string>
														</array>
													</dict>
												</array>
												<key>15</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Compare and highlight the differences between two versions of a PDF</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q29tcGFyZUFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Compare.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Compare Documents</string>
														</array>
													</dict>
												</array>
												<key>16</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Automatically collect comments from reviewers in a single PDF</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UmV2aWV3QXBw
								AA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Review.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Send for Comments</string>
														</array>
													</dict>
												</array>
												<key>17</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Use guided Actions to complete PDF tasks quickly and standardize routine tasks</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								QWN0aW9uc0Fw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Actions.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Action Wizard</string>
														</array>
													</dict>
												</array>
												<key>18</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Create a customized collection of Acrobat features and share with others</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q3JlYXRlQ3Vz
								dG9tVUlBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>CreateCustom.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Create Custom Tool</string>
														</array>
													</dict>
												</array>
												<key>19</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Preview, preflight, correct, and prepare PDF files for high-end print production</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UHJpbnRQcm9k
								dWN0aW9uQXBw
								AA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>PrintProduction.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Print Production</string>
														</array>
													</dict>
												</array>
												<key>2</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Convert PDFs to Word, Excel, PowerPoint and more</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RXhwb3J0UERG
								QXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Export.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Export PDF</string>
														</array>
													</dict>
												</array>
												<key>20</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Create PDF/A, PDF/E, or PDF/X files to comply with ISO standards</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								U3RhbmRhcmRz
								QXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Standards.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>PDF Standards</string>
														</array>
													</dict>
												</array>
												<key>21</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Digitally sign or certify documents and validate authenticity</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q2VydGlmaWNh
								dGVzQXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Certificates.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Certificates</string>
														</array>
													</dict>
												</array>
												<key>22</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Create and verify PDF files to meet accessibility standards for people with disabilities</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								QWNjZXNzaWJp
								bGl0eUFwcAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Accessibility.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Accessibility</string>
														</array>
													</dict>
												</array>
												<key>23</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Add audio, video, and interactive objects</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UmljaE1lZGlh
								QXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>RichMedia.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Rich Media</string>
														</array>
													</dict>
												</array>
												<key>24</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Enhance PDF forms and connect to databases with JavaScript</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RGV2ZWxvcGVy
								QXBwAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Developer.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>JavaScript</string>
														</array>
													</dict>
												</array>
												<key>25</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Index PDF files to speed search across document collections</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								SW5kZXhBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Index.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Index</string>
														</array>
													</dict>
												</array>
												<key>26</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Measure distance, area, and perimeter of objects</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								TWVhc3VyZUFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Measure.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Measure</string>
														</array>
													</dict>
												</array>
												<key>27</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string></string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								VG9vbHNDZW50
								ZXIA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>AppCenter.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Tools</string>
														</array>
													</dict>
												</array>
												<key>28</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string></string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								QVZIb21lAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Home.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Home</string>
														</array>
													</dict>
												</array>
												<key>29</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string></string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Vmlld2VyAA==
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Viewer.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Viewer</string>
														</array>
													</dict>
												</array>
												<key>3</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Add comments with highlights, sticky notes, and mark-up tools</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q29tbWVudEFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Comments.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Comment</string>
														</array>
													</dict>
												</array>
												<key>4</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Delete, insert, extract, or rotate pages</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UGFnZXNBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Pages.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Organize Pages</string>
														</array>
													</dict>
												</array>
												<key>5</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Turn scans or photos of paper documents into searchable PDFs with selectable text</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UGFwZXJUb1BE
								RkFwcAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>PaperToPDF.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Enhance Scans</string>
														</array>
													</dict>
												</array>
												<key>6</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Prevent others from copying, printing &amp; editing the information in PDFs</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								UHJvdGVjdEFw
								cAA=
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Protect.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Protect</string>
														</array>
													</dict>
												</array>
												<key>7</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Fill and sign documents and forms electronically</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RmlsbFNpZ25B
								cHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>FillSign.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Fill &amp; Sign</string>
														</array>
													</dict>
												</array>
												<key>8</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Quickly convert Word, Excel or scanned forms into PDF forms</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Rm9ybXNBcHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>Forms.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Prepare Form</string>
														</array>
													</dict>
												</array>
												<key>9</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Get signatures from others and track results</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Q29sbGVjdFNp
								Z25hdHVyZXNB
								cHAA
															</data>
														</array>
														<key>Inline</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Location</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Path</key>
														<array>
															<integer>5</integer>
															<string>CollectSignatures.aapp</string>
														</array>
														<key>ShowLabels</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Send for Signature</string>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>Version</key>
										<array>
											<integer>1</integer>
											<integer>985088</integer>
										</array>
									</dict>
									<key>Annots</key>
									<dict>
										<key>Annots</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>Annot</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>author</key>
														<array>
															<integer>5</integer>
															<string>sterling</string>
														</array>
													</dict>
												</array>
												<key>Highlight_003aHighlightNote</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>strokeColor</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>0</key>
																<array>
																	<integer>5</integer>
																	<string>RGB</string>
																</array>
																<key>1</key>
																<array>
																	<integer>3</integer>
																	<real>1</real>
																</array>
																<key>2</key>
																<array>
																	<integer>3</integer>
																	<real>1</real>
																</array>
																<key>3</key>
																<array>
																	<integer>3</integer>
																	<real>0.0</real>
																</array>
															</dict>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>StampsPaletteInvisible</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
									</dict>
									<key>Collab</key>
									<dict>
										<key>DidAddSynchLogin</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>DocumentCenter</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>AlwaysUseServer</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>AlwaysUseServerFD</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>Default</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>DefaultFD</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>DistMethod</key>
												<array>
													<integer>5</integer>
													<string>UPLOAD</string>
												</array>
												<key>Settings</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>cSetting</key>
														<array>
															<integer>5</integer>
															<string>https://api.share.acrobat.com</string>
														</array>
													</dict>
												</array>
												<key>UI</key>
												<array>
													<integer>5</integer>
													<string>Adobe online services (Recommended)</string>
												</array>
												<key>URL</key>
												<array>
													<integer>5</integer>
													<string>urn://ns.adobe.com/Collaboration/SharedReview/Acrobat.com</string>
												</array>
											</dict>
										</array>
										<key>EmailDistribution</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>AlwaysUseServerFD</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>DefaultFD</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>DistMethod</key>
												<array>
													<integer>5</integer>
													<string>EMAIL</string>
												</array>
												<key>Settings</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>cSetting</key>
														<array>
															<integer>5</integer>
															<string></string>
														</array>
													</dict>
												</array>
												<key>UI</key>
												<array>
													<integer>5</integer>
													<string>Manually collect responses in my email inbox</string>
												</array>
												<key>URL</key>
												<array>
													<integer>5</integer>
													<string>urn://ns.adobe.com/Collaboration/Forms/Email</string>
												</array>
											</dict>
										</array>
										<key>InitiationWizardFirstLaunch</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>IsFirstLaunchER</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>IsFirstLaunchFD</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>IsFirstLaunchSF</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>IsFirstLaunchSR</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
												<key>IsFirstLaunchUF</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
											</dict>
										</array>
										<key>InternalServer</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>AlwaysUseServerFD</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>DefaultFD</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
												<key>DistMethod</key>
												<array>
													<integer>5</integer>
													<string>InternalServer</string>
												</array>
												<key>Settings</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>cSetting</key>
														<array>
															<integer>5</integer>
															<string></string>
														</array>
													</dict>
												</array>
												<key>UI</key>
												<array>
													<integer>5</integer>
													<string>Automatically collect responses on my own internal server</string>
												</array>
												<key>URL</key>
												<array>
													<integer>5</integer>
													<string>urn://ns.adobe.com/Collaboration/Forms/InternalServer</string>
												</array>
											</dict>
										</array>
										<key>Server</key>
										<array>
											<integer>2</integer>
											<data>
								Q09ORklHAA==
											</data>
										</array>
										<key>ServerSettings</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>CONFIG</key>
												<array>
													<integer>5</integer>
													<string></string>
												</array>
												<key>DAVFDF</key>
												<array>
													<integer>5</integer>
													<string></string>
												</array>
												<key>FSFDF</key>
												<array>
													<integer>5</integer>
													<string></string>
												</array>
												<key>NONE</key>
												<array>
													<integer>5</integer>
													<string></string>
												</array>
											</dict>
										</array>
									</dict>
									<key>EFSPlugin</key>
									<dict>
										<key>EFSPauseState</key>
										<array>
											<integer>1</integer>
											<integer>0</integer>
										</array>
									</dict>
									<key>EULAAcceptedForBrowser</key>
									<true/>
									<key>FlashDebug</key>
									<dict>
										<key>AutomationEnabled</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
									</dict>
									<key>IMS</key>
									<dict>
										<key>AType</key>
										<array>
											<integer>5</integer>
											<string>type1</string>
										</array>
										<key>ClientGUID</key>
										<array>
											<integer>5</integer>
											<string>148152D04ED79B920A490D4C@AdobeID</string>
										</array>
										<key>ErrGUID</key>
										<array>
											<integer>5</integer>
											<string></string>
										</array>
									</dict>
									<key>IPM</key>
									<dict>
										<key>pairID</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
									</dict>
									<key>Originals</key>
									<dict>
										<key>ProofingSpace</key>
										<array>
											<integer>4</integer>
											<data>
								VS5TLiBXZWIg
								Q29hdGVkIChT
								V09QKSB2MgA=
											</data>
										</array>
									</dict>
									<key>PrefsSync</key>
									<dict>
										<key>PrefsSyncDone</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
										<key>PrefsSyncUserEnabled</key>
										<array>
											<integer>0</integer>
											<true/>
										</array>
									</dict>
									<key>SDI</key>
									<dict>
										<key>MaximizeNextDocument</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
										<key>NullDocBottom</key>
										<array>
											<integer>1</integer>
											<integer>1365</integer>
										</array>
										<key>NullDocLeft</key>
										<array>
											<integer>1</integer>
											<integer>73</integer>
										</array>
										<key>NullDocMaximized</key>
										<array>
											<integer>0</integer>
											<false/>
										</array>
										<key>NullDocRight</key>
										<array>
											<integer>1</integer>
											<integer>1077</integer>
										</array>
										<key>NullDocTop</key>
										<array>
											<integer>1</integer>
											<integer>53</integer>
										</array>
									</dict>
									<key>Security</key>
									<dict>
										<key>ASPKI</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>ASPKI</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>CustomCertPrefs</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>290FA7E61053E8763C6055E6333A99EFB83ECACB</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>Adobe_OCSPRevChecker</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AuthorizedResponder</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
																<key>312E322E3834302E3131343032312E310000</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>Adobe_ChainBuilder</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AcceptablePolicyOIDs</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>End</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																								<key>Start</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																								<key>Value</key>
																								<array>
																									<integer>8</integer>
																									<dict>
																										<key>0</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS42
								LjEA
																											</data>
																										</array>
																										<key>1</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								LjEA
																											</data>
																										</array>
																									</dict>
																								</array>
																							</dict>
																						</array>
																						<key>1</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>End</key>
																								<array>
																									<integer>1</integer>
																									<integer>2</integer>
																								</array>
																								<key>Start</key>
																								<array>
																									<integer>1</integer>
																									<integer>2</integer>
																								</array>
																								<key>Value</key>
																								<array>
																									<integer>8</integer>
																									<dict>
																										<key>0</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS40
								LjEA
																											</data>
																										</array>
																										<key>1</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS40
								LjIA
																											</data>
																										</array>
																										<key>10</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								OC4yAA==
																											</data>
																										</array>
																										<key>11</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4z
								MC4yAA==
																											</data>
																										</array>
																										<key>2</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS43
								LjIA
																											</data>
																										</array>
																										<key>3</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								MC4xAA==
																											</data>
																										</array>
																										<key>4</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								MC4yAA==
																											</data>
																										</array>
																										<key>5</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								My4yAA==
																											</data>
																										</array>
																										<key>6</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								Ni4yAA==
																											</data>
																										</array>
																										<key>7</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								OS4yAA==
																											</data>
																										</array>
																										<key>8</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								Mi4yAA==
																											</data>
																										</array>
																										<key>9</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								NS4yAA==
																											</data>
																										</array>
																									</dict>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>Adobe_OCSPRevChecker</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AuthorizedResponder</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SendNonce</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SignCertOID</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>4</integer>
																									<data>
								MS4yLjg0MC4x
								MTQwMjEuMQA=
																									</data>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SignRequest</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>URLToConsult</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>1</integer>
																									<integer>3</integer>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
																<key>312E322E3834302E3131343032312E312E312E310000</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>Adobe_ChainBuilder</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AcceptablePolicyOIDs</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>End</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																								<key>Start</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																								<key>Value</key>
																								<array>
																									<integer>8</integer>
																									<dict>
																										<key>0</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS42
								LjEA
																											</data>
																										</array>
																										<key>1</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								LjEA
																											</data>
																										</array>
																									</dict>
																								</array>
																							</dict>
																						</array>
																						<key>1</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>End</key>
																								<array>
																									<integer>1</integer>
																									<integer>2</integer>
																								</array>
																								<key>Start</key>
																								<array>
																									<integer>1</integer>
																									<integer>2</integer>
																								</array>
																								<key>Value</key>
																								<array>
																									<integer>8</integer>
																									<dict>
																										<key>0</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS40
								LjEA
																											</data>
																										</array>
																										<key>1</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS40
								LjIA
																											</data>
																										</array>
																										<key>10</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								OC4yAA==
																											</data>
																										</array>
																										<key>11</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4z
								MC4yAA==
																											</data>
																										</array>
																										<key>2</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS43
								LjIA
																											</data>
																										</array>
																										<key>3</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								MC4xAA==
																											</data>
																										</array>
																										<key>4</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								MC4yAA==
																											</data>
																										</array>
																										<key>5</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								My4yAA==
																											</data>
																										</array>
																										<key>6</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								Ni4yAA==
																											</data>
																										</array>
																										<key>7</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4x
								OS4yAA==
																											</data>
																										</array>
																										<key>8</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								Mi4yAA==
																											</data>
																										</array>
																										<key>9</key>
																										<array>
																											<integer>4</integer>
																											<data>
								MS4yLjg0MC4x
								MTQwMjEuMS4y
								NS4yAA==
																											</data>
																										</array>
																									</dict>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>Adobe_OCSPRevChecker</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AuthorizedResponder</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SendNonce</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SignCertOID</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>4</integer>
																									<data>
								MS4yLjg0MC4x
								MTQwMjEuMQA=
																									</data>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>SignRequest</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>URLToConsult</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>1</integer>
																									<integer>3</integer>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
																<key>312E332E33362E382E312E310000</key>
																<array>
																	<integer>8</integer>
																	<dict>
																		<key>Adobe_CRLRevChecker</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>RequireAKI</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>Adobe_ChainBuilder</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AllowCAToIssueAC</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<true/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>CheckCABasicConstraints</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<false/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>Adobe_OCSPRevChecker</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>AllowOCSPNoCheck</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<false/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																				<key>RequireOCSPCertHash</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>0</integer>
																									<false/>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																		<key>Adobe_Validation</key>
																		<array>
																			<integer>8</integer>
																			<dict>
																				<key>ValidityModel</key>
																				<array>
																					<integer>8</integer>
																					<dict>
																						<key>0</key>
																						<array>
																							<integer>8</integer>
																							<dict>
																								<key>Value</key>
																								<array>
																									<integer>1</integer>
																									<integer>1</integer>
																								</array>
																							</dict>
																						</array>
																					</dict>
																				</array>
																			</dict>
																		</array>
																	</dict>
																</array>
															</dict>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>Handlers</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>PrivKey</key>
												<array>
													<integer>2</integer>
													<data>
								QWRvYmUuUFBL
								TGl0ZQA=
													</data>
												</array>
											</dict>
										</array>
										<key>PPKHandler</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>CustomPrefsCreated</key>
												<array>
													<integer>0</integer>
													<true/>
												</array>
											</dict>
										</array>
										<key>PPKLite</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>SP_Favorites</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>0</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>Handler</key>
																<array>
																	<integer>2</integer>
																	<data>
								QWRvYmUuUHVi
								U2VjAA==
																	</data>
																</array>
																<key>Id</key>
																<array>
																	<integer>4</integer>
																	<data>
								U1BfUEtJX2Rl
								ZmF1bHQA
																	</data>
																</array>
																<key>IsFavorite</key>
																<array>
																	<integer>0</integer>
																	<true/>
																</array>
																<key>Name</key>
																<array>
																	<integer>5</integer>
																	<string>Encrypt with Certificate</string>
																</array>
															</dict>
														</array>
														<key>1</key>
														<array>
															<integer>8</integer>
															<dict>
																<key>Handler</key>
																<array>
																	<integer>2</integer>
																	<data>
								U3RhbmRhcmQA
																	</data>
																</array>
																<key>Id</key>
																<array>
																	<integer>4</integer>
																	<data>
								U1BfU1REX2Rl
								ZmF1bHQA
																	</data>
																</array>
																<key>IsFavorite</key>
																<array>
																	<integer>0</integer>
																	<true/>
																</array>
																<key>Name</key>
																<array>
																	<integer>5</integer>
																	<string>Encrypt with Password</string>
																</array>
															</dict>
														</array>
													</dict>
												</array>
											</dict>
										</array>
										<key>PubSec</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>RandomSeed</key>
												<array>
													<integer>1</integer>
													<integer>-1197119205</integer>
												</array>
											</dict>
										</array>
									</dict>
									<key>Selection</key>
									<dict>
										<key>DefaultSelect</key>
										<array>
											<integer>2</integer>
											<data>
								U2VsZWN0AA==
											</data>
										</array>
									</dict>
									<key>ShareIdentity</key>
									<dict>
										<key>EMail</key>
										<array>
											<integer>5</integer>
											<string></string>
										</array>
										<key>FirstName</key>
										<array>
											<integer>5</integer>
											<string>UW-Madison</string>
										</array>
										<key>FullName</key>
										<array>
											<integer>5</integer>
											<string>UW-Madison SJMC</string>
										</array>
									</dict>
									<key>ShowSplashScreen</key>
									<false/>
									<key>Workflow</key>
									<dict>
										<key>Locale</key>
										<array>
											<integer>4</integer>
											<data>
								ZW4tdXMA
											</data>
										</array>
										<key>Registered</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>0</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Make your PDF accessible to a broader audience using Acrobat accessibility tools. These steps will ensure that scanned text, content structure and document information are available for assistive technology.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RUY3MjI2NUIx
								MzI4MzJERDE4
								NjQ3NjFCNzg4
								RjE2MwA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action01.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Make Accessible</string>
														</array>
													</dict>
												</array>
												<key>1</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Prepare documents that conform to PDF/A archive standards for reliable viewing and printing over a long period of time.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								MUE3NEU4RUJC
								QkZDNzA5MjNG
								MTNBMTgwMDk3
								NDg4MwA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action02.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Archive Documents</string>
														</array>
													</dict>
												</array>
												<key>2</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Redact sensitive content, remove hidden information and add password protection if needed.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								ODAwQjE3RDE3
								ODgxMkY4OEVC
								MEJEQ0JBM0I3
								QTVGNAA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action03.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Publish Sensitive Information</string>
														</array>
													</dict>
												</array>
												<key>3</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Compress images, optimize image colors, embed fonts, and enable fast web view.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								Mjc0NjhFMzM1
								RkZBMEIxRUVG
								MTY4OTA5N0Y2
								RTIyRgA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action04.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Optimize for Web and Mobile</string>
														</array>
													</dict>
												</array>
												<key>4</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Make scanned documents more useful by converting their contents into searchable text, correcting page orientation, and reducing file size.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								RTU5NEQyQUU4
								MjlBMEQ2MTBD
								MTA1N0FDODk1
								REE4RgA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action05.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Optimize Scanned Documents</string>
														</array>
													</dict>
												</array>
												<key>5</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>BaseFolderName</key>
														<array>
															<integer>5</integer>
															<string>install</string>
														</array>
														<key>Description</key>
														<array>
															<integer>5</integer>
															<string>Be sure hidden information is removed and documents are branded with appropriate watermarks, headers, or footers before distributing.</string>
														</array>
														<key>FileFormat</key>
														<array>
															<integer>5</integer>
															<string>11</string>
														</array>
														<key>ID</key>
														<array>
															<integer>2</integer>
															<data>
								NkU4REQyOUUz
								OTg0MzczNjIw
								OTdBOEE5QUFD
								RDZGNgA=
															</data>
														</array>
														<key>RelativeDIPath</key>
														<array>
															<integer>5</integer>
															<string>Action06.sequ</string>
														</array>
														<key>ShowStartDialog</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
														<key>Title</key>
														<array>
															<integer>5</integer>
															<string>Prepare for Distribution</string>
														</array>
													</dict>
												</array>
											</dict>
										</array>
									</dict>
									<key>Workflows</key>
									<dict>
										<key>MobileLink</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>MachineGT</key>
												<array>
													<integer>10</integer>
													<integer>1</integer>
												</array>
												<key>RFLHash</key>
												<array>
													<integer>4</integer>
													<data>
								ZTE2NWQ1NThi
								ZmVjMjhmYzdm
								YzQ5YTkxNjY5
								OTM1M2MA
													</data>
												</array>
												<key>RFLUserName</key>
												<array>
													<integer>5</integer>
													<string></string>
												</array>
												<key>UploadSettingOverride</key>
												<array>
													<integer>0</integer>
													<false/>
												</array>
											</dict>
										</array>
										<key>Services</key>
										<array>
											<integer>8</integer>
											<dict>
												<key>ServiceConfiguration</key>
												<array>
													<integer>8</integer>
													<dict>
														<key>IsEnterpriseUser</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>IsEsignServicesEnabled</key>
														<array>
															<integer>0</integer>
															<false/>
														</array>
														<key>IsPdfServicesEnabled</key>
														<array>
															<integer>0</integer>
															<true/>
														</array>
													</dict>
												</array>
											</dict>
										</array>
									</dict>
								</dict>
								<key>Trunk</key>
								<dict>
									<key>EULAAcceptedForBrowser</key>
									<true/>
								</dict>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>MCXToProfile.eaf947ec-6fbd-48a6-b353-59e39d12282a.alacarte.customsettings.e1569c30-47a5-4d6d-ad5c-63760e376c7a</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>e1569c30-47a5-4d6d-ad5c-63760e376c7a</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.adobe.Acrobat.Pro

Git revision: eacd7a583e</string>
	<key>PayloadDisplayName</key>
	<string>MCXToProfile: com.adobe.Acrobat.Pro</string>
	<key>PayloadIdentifier</key>
	<string>AdobeAcrobatPreferences</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>eaf947ec-6fbd-48a6-b353-59e39d12282a</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
